// standards: [
//     ".الرغبة الأكيدة لدى الأعضاء في ممارسة العمل التطوعي",
//     ".التنوع في تخصصات واهتمامات الأعضاء لإثراء عمل المركز",
//     ".الاستعداد والقدرة على العمل بروح الفريق الواحد",
//     ".تمثل الممارسات الديمقراطية عند قيامهم بواجباتهم الموكلة إليهم",
//     ".امتلاك مهارات قيادية في ميادين العمل التي يعملون بها",
//     ".امتلاك بعض منهم مهارة التحدث بلغات أجنبية لتسهيل عمليات تواصل المركز مع المنظمات العالمية",
//     ".القدرة على تقديم النصح والمشورة حول استشراف عمل المركز المستقبلي",
//     ".القدرة على توجيه الخطط الإستراتيجية للمركز ومتابعتها وتقويمها",
//     ".القدرة على إيجاد شراكات فاعلة مع المنظمات العالمية والإقليمية والوطنية",
// ],
export const ar = {
    nav1: "من نحن ",
}
export default [
    {
        nav1: "من نحن ",
    },
    {
        standardTitel: "مصفوفة معايير اختيار مجلس امناء المركز الوطني ",
        standard1: ".الرغبة الأكيدة لدى الأعضاء في ممارسة العمل التطوعي",
        standard2: ".التنوع في تخصصات واهتمامات الأعضاء لإثراء عمل المركز",
        standard3: ".الاستعداد والقدرة على العمل بروح الفريق الواحد",
        standard4: ".تمثل الممارسات الديمقراطية عند قيامهم بواجباتهم الموكلة إليهم",
        standard5: ".امتلاك مهارات قيادية في ميادين العمل التي يعملون بها",
        standard6: ".امتلاك بعض منهم مهارة التحدث بلغات أجنبية لتسهيل عمليات تواصل المركز مع المنظمات العالمية",
        standard7: ".القدرة على تقديم النصح والمشورة حول استشراف عمل المركز المستقبلي",
        standard8: ".القدرة على توجيه الخطط الإستراتيجية للمركز ومتابعتها وتقويمها",
        standard9: ".القدرة على إيجاد شراكات فاعلة مع المنظمات العالمية والإقليمية والوطنية",
    },
    {
        head: "المركز الوطني لتنمية و تطوير و اعمار محافظة المفرق ",
        titel: "القيم",
        titel1: " الرؤيه",
        titel2: " الرساله",
        vision: "نسعى إلى إحداث فرق حقيقي وملموس في رأب الفجوة (GAP) بين الواقع (What is) والملموس (What Should be) في جميع مجالات وحاجات التنمية والإعمار وفق استشراف عقلاني ورشيد لمعطيات الحاضر وتحولات المستقبل المنشودة وإيجاد قيم مضافة تكفل تحقيق السواء الاجتماعي والحرية والحياة الفُضلى",
        mission: "مؤسسة غير ربحية، يقوم عليها مجموعة من المتطوعين، ويرشدها ويوجهها مجلس من الحكماء، تعمل وفق خطط إستراتيجية تشاركية مع المنظمات العالمية والإقليمية والوطنية للتنمية والإعمار في جميع قطاعات الحياة وفق غايات محددة، وخطط إجرائية وتنفيذية ومؤشرات أداء مضبوطة",
        value: "الصدق، الإخلاص في العمل، التطوع، العمل بروح الفريق، الديمقراطية، التشاركية، العمل مع الجماعة، القيم المضافة، التفاني في العمل، التعاطف، الصداقات، احترام الرأي والرأي الآخر، التعاون، المساواة، العدالة، النزاهة"
    },
    {
        axesTitel: "محاور الغايات",
        axes1: "الاقتصاديه",
        axes2: "السياسيه",
        axes3: "الاجتماعيه",
        axes4: "التعليميه",
        axes5: "السياحيه",
        axes6: "الصحيه",
        axes7: "التنمويه",
    },
    {
        relationTitel: "العلاقات",
        header: ":الارتباطات والعلاقات مع الشركاء في الحكومة والقطاع الخاص والمنظمات الدولية",
        paragraph1: " :يعمل المركز على إيجاد شراكة حقيقية وفق خطط ممنهجة مع ثلاث جهات رئيسة هي",
        item1: "القطاع العام الحكومي",
        item2: "القطاع الخاص ",
        item3: " المنظمات العالميه و الاقليميه",
        paragraph2: " :ويمكن تقسيمها على النحو الآتي ",
        relations: [{
            head: "منظمات المجتمع المدني",
            items: ["الجمعيات الخيرية", "الجمعيات المهنيه", "منظمات ثقافية وعلمية ", "منظمات الرعاية الصحية ", "منظمات رعاية الأطفال والأيتام", "منظمات المرأة", "منظمات بيئية ", "منظمات مجتمعية وحقوق الإنسان", "مراكز الدراسات والأبحاث", "نقابات مهنية ", "الغرف الصناعية ", "الغرف التجارية", "جمعيات أصحاب العمل", "نقابات أصحاب العمل", "هيئات خاصة", "خريجي الجامعات والمعاهد", "منظمات أجنبية", "نقابات عمالية", "نوادي شبابية ورياضية "]
        }, {
            head: "منظمات عالمية",
            items: ["منظمة الأغذية والزراعة FAO", "منظمة العمل الدولية ILO", "المنظمة الدولية للهجرة IOM", "مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية OCHA", "برنامج الأمم المتحدة للبيئة", "برنامج الأمم المتحدة للمستوطنات البشرية UN", "هيئة الأمم المتحدة الإنمائي", "إدارة الأمم المتحدة للسلامة والأمن UNDSS", "منظمة الأمم المتحدة للتربية والعلم والثقافة", "صندوق الأمم المتحدة للسكان UNFPA", "المفوضية السامية للأمم المتحدة لشؤون اللاجئين UNHCR", "صندوق الأمم المتحدة للطفولة UNICEF", "منظمة الأمم المتحدة للتنمية والصناعة", "مكتب الأمم المتحدة المعني بالمخدرات والجريمة", "مكتب الأمم المتحدة لخدمات المشاريع UNOPS", "وكالة الأمم المتحدة لغوث وتشغيل اللاجئين الفلسطينيين في الشرق الأدنى UNRWA"]
        }, {
            head: "منظمات حكومية",
            items: ["وزارة التعليم العالي والبحث العلمي", "وزارة الصناعة والتجارة والتموين", "وزارة التخطيط والتعاون الدولي", "وزارة الأشغال العامة والإسكان", "وزارة التنمية الاجتماعية", "وزارة السياحة والآثار", "وزارة النقل", "وزارة الصحة", "وزارة الزراعة", "وزارة الاقتصاد الرقمي والريادي", "وزارة الثقافة", "وزارة البيئة", "وزارة الشؤون السياسية والبرلمانية", "وزارة الشباب"]
        }, {
            head: "الوحدات الحكومية والهيئات المستقلة",
            items: ["مؤسسة التدريب المهني", "صندوق المعونة الوطنية", "صندوق التنمية والتشغيل", "هيئة تنظيم قطاع الاتصالات", "المؤسسة التعاونية الأردنية", "الصندوق الوطني لدعم الحركة السياسية والرياضية", "مركز تكنولوجيا المعلومات", "المؤسسة الأردنية لتطوير المشاريع الاقتصادية", "شركة تطوير المناطق التنموية الأردنية", "المجلس الأعلى لشؤون الأشخاص المعوقين", "صندوق التشغيل والتدريب والتعليم المهني والتقني", "هيئة الاستثمار", "هيئة شباب كلنا الأردن"]
        }, {
            head: "المراكز الوطنية",
            items: ["الصندوق الوطني لدعم المؤسسات (نافس)", "الشركة الوطنية للتدريب", "المركز الوطني للأمن السيبراني", "المركز الوطني للعناية بصحة المرأة", "المركز الوطني للسكري والغدد الصماء", "المركز الوطني لتنمية الموارد البشرية", "مركز البيئة الوطني", "المركز الوطني لإدارة الأزمات", "المركز الوطني لحقوق الإنسان", "المركز التعليمي الوطني للإسعاف والطوارئ", "المركز الوطني للعدالة البيئية", "المركز الوطني للإبداع", "المجلس الأعلى للعلوم والتكنولوجيا", "مؤسسة نور الحسين", "الاتحاد العام للجمعيات الخيرية", "صندوق المعونة الوطنية", "الجمعية العلمية الملكية", "مركز تطوير الأعمال", "مؤسسة الإقراض الزراعي", "المؤسسة العامة للغذاء والدواء", "إدارة مراكز الإصلاح والتأهيل", "الهلال الأحمر"]
        }
        ],
    }, {
        archivesTitel: "سياسة الأرشفة وحفظ المستندات",
        section1: {
            head: "نظام أرشفة ورقي وإلكتروني ",
            paragraph: " :يحتكم المركز إلى نظام أرشفة ورقي وإلكتروني لحفظ الذاكرة المؤسسية للمركز وذلك من خلال نظام حفظ المعاملات والوثائق الرسمية وإدارة التدفق المعلوماتي بيسر وسهولة وضمان توفر المعلومات في الوقت المناسب وحفظ وإتاحة محفوظات المركز وسهولة الوصول إليها بأشكالها وأنواعها المختلفة لمن يحق لهم الإطلاع عليها وتداولها وفق صلاحياتهم وسلطتهم وبما يكفل ضمان السرية وذلك من خلال",
            list: ["حفظ الوثائق والمحفوظات للمستندات وذلك لخدمة المتداولين لها في المركز", "أرشفة المعاملات والوثائق إلكترونياً وورقياً لضمان عدم ضياعها أو إتلافها", "اعتماد أنظمة الصادر والوارد المعمول بها في المملكة الأردنية الهاشمية", "إتاحة وصول الموظفين والمعنيين إلى الوثائق والمستندات كلٌ حسب صلاحياته", "تطوير هيكلة إدارية لمسؤوليات قسم الأرشفة الورقية والإلكترونية للمركز", "تنظيم الوثائق والمحفوظات بما يتماشى مع أحدث التقنيات والوسائل المتطورة", "التعاون مع الجهات المعنية وبيوت الخبرة ذات العلاقة لتطوير القدرات البشرية لقسم الأرشفة الإلكترونية", "تنظيم عملية البحث عن المعلومات والبيانات عن مختلف المعاملات والوثائق الرسمية وفقاً للصلاحيات الممنوحة لمستخدمي النظام"]
        },
        section2: {
            head: "الأرشيف وحفظ الملفات",
            paragraph: " :سيتم حفظ البيانات والمعلومات وتخزينها على وسيط إلكتروني لمدة طويلة الأجل وذلك حسب أهميتها وندرتها وبما يمكن من استرجاعها وقت الحاجة والضرورة على النحو الآتي",
            table: {
                column1Titel: "الوثائق",
                list1: ["اللوائح الأساسية للمركز سجلات التراخيص والنظام الداخلي والأنظمة ذات العلاقة بعمل المركز", "سجلات العضوية والاشتراكات في المركز", "سجل العضوية في مجال المركز", "سجل اجتماعات وقرارات مجلس الإدارة ", "السجلات المالية والبنكية والعهدة ", "سجل الممتلكات والأصول", "ملفات حفظ الفواتير والإيصالات المالية ", "سجل المكاتبات والرسائل ", "سجل الزيارات ", "سجل التبرعات ", "سجلات المستفيدين ", "استمارات المسح للحاجات ", "الخطط الإستراتيجية "],
                column2Titel: "مدة حفظها ورقياً",
                list2: ["حفظ دائم", "حفظ دائم لمدة 10 سنوات", "حفظ دائم ", "حفظ دائم ", "حفظ لمدة 10 سنوات", "حفظ دائم ", "حفظ لمدة 10 سنوات ", "حفظ لمدة 4 سنوات ", "حفظ لمدة 4 سنوات ", "حفظ لمدة 4 سنوات ", "حفظ لمدة 4 سنوات ", "حفظ لمدة سنة ", "حفظ حسب مددها الزمنية "]
            }
        },
        section3: {
            head: "سياسات الأرشيف وحفظ الملفات",
            list: ["تعبئة نماذج أرشفة حفظ الملفات والمستندات من قبل الموظف المسؤول", "اعتماد المدير التنفيذي لحفظها وفق سياسة الحفظ", "توجيه وحدة الخدمات المساندة لحفظها وفق السياسة المعمول بها"]
        },
        section4: {
            head: "سياسة إتلاف النسخ الورقية",
            paragraph: "الاحتفاظ بنسبة 10% من المطبوعات"
        },
        section5: {
            head: "إجراءات عمل إتلاف النسخ الورقية",
            list: ["جرد المستندات والمطبوعات المراد إتلافها", "تشكيل لجنة من أحد أعضاء اللجنة التنفيذية والمدير التنفيذي وموظف من وحدة المحاسبة وموظف الخدمات المساندة للبت في الإتلاف مع توثيق ذلك بمحضر رسمي", "إصدار مذكرة فيها تفاصيل الوثائق التي تم إقرار التخلص منها بعد انتهاء مدة الاحتفاظ بها موشحة بتوقيع المدير التنفيذي ومجلس الإدارة", "التوجه لوحدة الخدمات المساندة بالإتلاف وذلك بإرسالها للجهات المختصة وفق الإجراءات الخاصة بها"]
        }
    }
]